[
    {
        "id": 0,
        "url": "https://gmk.center/opinion/kak-iskusstvennyj-intellekt-primenyaetsya-v-metallurgii/",
        "date": 1560519810,
        "rank": 0,
        "title": "Как искусственный интеллект применяется в металлургии",
        "text_extracted": "Основная сфера применения – управление непрерывными производственными процессами\n«Для большинства компаний старые активы становятся препятствием на пути внедрения новых технологий», – пишет Эндрю Зорик в колонке для Accenture. Но чтобы оставаться конкурентоспособными, привлекать новые таланты и перенимать знания у возрастных сотрудников, нужно внедрять технологические инновации.\n\nНекоторые, например, уже используют искусственный интеллект (AI) и машинное обучение, чтобы управлять производственными процессами и повышать безопасность сотрудников на рабочем месте. Однако такие примеры – скорее исключение, чем правило.\n\nТри взаимосвязанных направления\nНаше межотраслевое исследование среди 1000+ компаний-первопроходцев показало, что 71% из них используют AI минимум в одном бизнес-процессе и более 40% – для улучшения продуктов и сервисов и управления ими.\n\nТакже наше исследование показало, что промышленники чаще всего инвестируют в три пересекающихся направления применения AI:\n\nпреобразование процессов;\nприменение данных;\nпереосмысление взаимодействия человека с машиной.\nОднако лишь 5% металлургических компаний систематически задействуют все три направления (на межотраслевом уровне таких компаний 10%).\n\nСогласно результатам исследования, 19% металлургических компаний систематически применяют AI для преобразования своих процессов, 31% используют данные в совокупности с искусственным интеллектом для достижения экспоненциального роста, 37% – переосмысливают взаимодействие людей и машин.\n\nУспехи\nОдна металлургическая компания работает с SAP для разработки решений в таких областях, как анализ процессов, машинное обучение, прогнозная аналитика и планирование производства. Другая компания использует машинное обучение и анализ данных для оптимизации потребления материалов при производстве стали. Третья создала аналитический центр передового опыта для стимулирования принятия решений на основе данных.\n\nБарьеры\nКак мы уже говорили, лишь 5% металлургических компаний стремятся добиться успеха во всех трех направлениях применения AI. На пути использования AI в металлургии стоят две главные преграды:\n\nМеталлургия все еще воспринимается как тяжелая, не требующая высоких технологий и наносящая ущерб окружающей среде отрасль, поэтому ей трудно привлекать молодых талантливых новаторов (на самом деле это очень сложная и автоматизированная отрасль, где точность имеет первостепенное значение. К сожалению, это не доносится до широких масс).\nВторая проблема – стареющая рабочая сила отрасли, а также отсутствие методов передачи и сохранения знаний этих сотрудников до их выхода на пенсию.\nИскусственный интеллект и машинное обучение могут помочь преодолеть эти барьеры. В книге «Человек + машина» авторы подчеркивают перспективы коллаборации человека и машины, при которой каждый усиливает и расширяет возможности другого.\n\nПривлекая опытных работников к обучению смарт-машин, компании смогут накапливать и применять их знания для улучшения процессов. Машины, тем временем, могут сделать металлургию более безопасной и высокопроизводительной отраслью для человека, освободив его от нагрузки, связанной с физически опасными и повторяющимися задачами.\n\nВозможности\nФокус AI в металлургии будет отличаться от других отраслей промышленности. Для промышленности, основанной на процессах, доступность активов имеет решающее значение, а самым большим риском является нестабильное производство. Поэтому основное внимание AI в области металлов будет уделяться управлению непрерывными производственными процессами для обеспечения надежности и слаженности работы оборудования. Это предполагает использование AI в таких областях, как отслеживание, прогнозирование и управление качеством, а также устранение сбоев путем изучения исторических данных.\n\nВозможности AI также распространяются на обслуживание клиентов – можно говорить, например, о видеозаписи дефекта и использовании умных машин для выявления проблемы до того, как это сделает клиент. AI также может трансформировать R&D для новых продуктов.\n\nНаконец, AI может снизить потребность в кризисном управлении, собирая и комбинируя данные и многолетний опыт, чтобы помочь людям быстрее принимать оптимальные решения.\n\nВывод\nМеталлургическая промышленность отстает от других секторов в применении возможностей искусственного интеллекта. Но по мере развития инноваций в отрасли «умные» самообучающиеся технологии будут играть в ней все большую роль. Металлургические компании должны определить для себя, каким образом AI может принести наибольшую пользу их бизнесу. Те, кто этого не сделают, останутся позади – и в ближайшие годы могут столкнуться с гонкой, в которой им не суждено победить."
    },
    {
        "id": 1,
        "url": "https://volga.news/article/710663.html",
        "date": 1728154800,
        "rank": 0,
        "title": "ПМЭФ-2024: Общий объем подписанных соглашений Самарской области превысил 100 млрд рублей",
        "text_extracted": "Врио министра экономического развития и инвестиций Самарской области Дмитрий Богданов представил результаты работы делегации региона на Петербургском международном экономическом форуме-2024. \"Петербургский экономический форум - это уникальная концентрация людей, проектов, идей, планов и энергии. Это возможность представить регион, рассказать о себе и договориться о дальнейшей работе с десятками компаний в самых разных сферах\", - резюмировал Дмитрий Богданов."
    },
    {
        "id": 2,
        "url": "https://www.apple.com/newsroom/2024/06/introducing-apple-intelligence-for-iphone-ipad-and-mac/",
        "date": 1728154800,
        "rank": 0,
        "title": "Introducing Apple Intelligence for iPhone, iPad, and Mac",
        "text_extracted": "Apple Intelligence is a new, secure, and private way to get things done. It’s a smarter way to use your devices, and it’s available on iPhone, iPad, and Mac. With Apple Intelligence, your device can learn from you and anticipate your needs. It can help you get things done faster, and it can make suggestions that are tailored to you. And because Apple Intelligence is built into your device, it’s always working to protect your privacy and keep your information safe."
    },
    {
        "id": 3,
        "url": "",
        "date": 1728154800,
        "rank": 1,
        "title": "Apple Intelligence: ChatGPT coming to iPhones in AI overhaul",
        "text_extracted": "Apple Intelligence is a new, secure, and private way to get things done. It’s a smarter way to use your devices, and it’s available on iPhone, iPad, and Mac. With Apple Intelligence, your device can learn from you and anticipate your needs. It can help you get things done faster, and it can make suggestions that are tailored to you. And because Apple Intelligence is built into your device, it’s always working to protect your privacy and keep your information safe."
    }
]